"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": 1000, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": null, \"document_count\": 9, \"word_counts\": \"{\\\"\\\\uacf5\\\\uad70\\\": 1, \\\"\\\\ubcd1\\\\ub825\\\": 1, \\\"\\\\uc758\\\": 2, \\\"\\\\uc22b\\\\uc790\\\": 1, \\\"\\\\uc815\\\\uce58\\\\uc778\\\": 1, \\\"\\\\ub4e4\\\": 1, \\\"\\\\ud3c9\\\\uade0\\\": 1, \\\"\\\\uc218\\\\uba85\\\": 1}\", \"word_docs\": \"{\\\"\\\\uacf5\\\\uad70\\\": 1, \\\"\\\\ubcd1\\\\ub825\\\": 1, \\\"\\\\uc758\\\": 2, \\\"\\\\uc22b\\\\uc790\\\": 1, \\\"\\\\uc815\\\\uce58\\\\uc778\\\": 1, \\\"\\\\ub4e4\\\": 1, \\\"\\\\ud3c9\\\\uade0\\\": 1, \\\"\\\\uc218\\\\uba85\\\": 1}\", \"index_docs\": \"{\\\"2\\\": 1, \\\"3\\\": 1, \\\"1\\\": 2, \\\"4\\\": 1, \\\"5\\\": 1, \\\"6\\\": 1, \\\"7\\\": 1, \\\"8\\\": 1}\", \"index_word\": \"{\\\"1\\\": \\\"\\\\uc758\\\", \\\"2\\\": \\\"\\\\uacf5\\\\uad70\\\", \\\"3\\\": \\\"\\\\ubcd1\\\\ub825\\\", \\\"4\\\": \\\"\\\\uc22b\\\\uc790\\\", \\\"5\\\": \\\"\\\\uc815\\\\uce58\\\\uc778\\\", \\\"6\\\": \\\"\\\\ub4e4\\\", \\\"7\\\": \\\"\\\\ud3c9\\\\uade0\\\", \\\"8\\\": \\\"\\\\uc218\\\\uba85\\\"}\", \"word_index\": \"{\\\"\\\\uc758\\\": 1, \\\"\\\\uacf5\\\\uad70\\\": 2, \\\"\\\\ubcd1\\\\ub825\\\": 3, \\\"\\\\uc22b\\\\uc790\\\": 4, \\\"\\\\uc815\\\\uce58\\\\uc778\\\": 5, \\\"\\\\ub4e4\\\": 6, \\\"\\\\ud3c9\\\\uade0\\\": 7, \\\"\\\\uc218\\\\uba85\\\": 8}\"}}"