"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": 1000, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": null, \"document_count\": 19, \"word_counts\": \"{\\\"test\\\": 1, \\\"materials\\\": 1, \\\"\\\\uc7a5\\\\uc6a9\\\\uc6b4\\\": 1, \\\"\\\\uc740\\\": 1, \\\"\\\\ucc9c\\\\uc7ac\\\": 1, \\\"\\\\uc785\\\\ub2c8\\\\ub2e4\\\": 1, \\\"\\\\uc774\\\\ucc44\\\\uc6d0\\\": 1, \\\"\\\\ub9ce\\\": 1, \\\"\\\\uac83\\\": 1, \\\"\\\\uc744\\\": 1, \\\"\\\\uae30\\\\uc5b5\\\": 1, \\\"\\\\ud569\\\\ub2c8\\\\ub2e4\\\": 1, \\\"\\\\uc1a1\\\": 1, \\\"\\\\uc694\\\\ud55c\\\": 1, \\\"\\\\ubaa9\\\\uc0ac\\\": 1, \\\"\\\\ub2d8\\\": 1, \\\"\\\\ub9e4\\\\uc6b0\\\": 1, \\\"\\\\uc798\\\": 1}\", \"word_docs\": \"{\\\"test\\\": 1, \\\"materials\\\": 1, \\\"\\\\uc7a5\\\\uc6a9\\\\uc6b4\\\": 1, \\\"\\\\uc740\\\": 1, \\\"\\\\ucc9c\\\\uc7ac\\\": 1, \\\"\\\\uc785\\\\ub2c8\\\\ub2e4\\\": 1, \\\"\\\\uc774\\\\ucc44\\\\uc6d0\\\": 1, \\\"\\\\ub9ce\\\": 1, \\\"\\\\uac83\\\": 1, \\\"\\\\uc744\\\": 1, \\\"\\\\uae30\\\\uc5b5\\\": 1, \\\"\\\\ud569\\\\ub2c8\\\\ub2e4\\\": 1, \\\"\\\\uc1a1\\\": 1, \\\"\\\\uc694\\\\ud55c\\\": 1, \\\"\\\\ubaa9\\\\uc0ac\\\": 1, \\\"\\\\ub2d8\\\": 1, \\\"\\\\ub9e4\\\\uc6b0\\\": 1, \\\"\\\\uc798\\\": 1}\", \"index_docs\": \"{\\\"1\\\": 1, \\\"2\\\": 1, \\\"3\\\": 1, \\\"4\\\": 1, \\\"5\\\": 1, \\\"6\\\": 1, \\\"7\\\": 1, \\\"8\\\": 1, \\\"9\\\": 1, \\\"10\\\": 1, \\\"11\\\": 1, \\\"12\\\": 1, \\\"13\\\": 1, \\\"14\\\": 1, \\\"15\\\": 1, \\\"16\\\": 1, \\\"17\\\": 1, \\\"18\\\": 1}\", \"index_word\": \"{\\\"1\\\": \\\"test\\\", \\\"2\\\": \\\"materials\\\", \\\"3\\\": \\\"\\\\uc7a5\\\\uc6a9\\\\uc6b4\\\", \\\"4\\\": \\\"\\\\uc740\\\", \\\"5\\\": \\\"\\\\ucc9c\\\\uc7ac\\\", \\\"6\\\": \\\"\\\\uc785\\\\ub2c8\\\\ub2e4\\\", \\\"7\\\": \\\"\\\\uc774\\\\ucc44\\\\uc6d0\\\", \\\"8\\\": \\\"\\\\ub9ce\\\", \\\"9\\\": \\\"\\\\uac83\\\", \\\"10\\\": \\\"\\\\uc744\\\", \\\"11\\\": \\\"\\\\uae30\\\\uc5b5\\\", \\\"12\\\": \\\"\\\\ud569\\\\ub2c8\\\\ub2e4\\\", \\\"13\\\": \\\"\\\\uc1a1\\\", \\\"14\\\": \\\"\\\\uc694\\\\ud55c\\\", \\\"15\\\": \\\"\\\\ubaa9\\\\uc0ac\\\", \\\"16\\\": \\\"\\\\ub2d8\\\", \\\"17\\\": \\\"\\\\ub9e4\\\\uc6b0\\\", \\\"18\\\": \\\"\\\\uc798\\\"}\", \"word_index\": \"{\\\"test\\\": 1, \\\"materials\\\": 2, \\\"\\\\uc7a5\\\\uc6a9\\\\uc6b4\\\": 3, \\\"\\\\uc740\\\": 4, \\\"\\\\ucc9c\\\\uc7ac\\\": 5, \\\"\\\\uc785\\\\ub2c8\\\\ub2e4\\\": 6, \\\"\\\\uc774\\\\ucc44\\\\uc6d0\\\": 7, \\\"\\\\ub9ce\\\": 8, \\\"\\\\uac83\\\": 9, \\\"\\\\uc744\\\": 10, \\\"\\\\uae30\\\\uc5b5\\\": 11, \\\"\\\\ud569\\\\ub2c8\\\\ub2e4\\\": 12, \\\"\\\\uc1a1\\\": 13, \\\"\\\\uc694\\\\ud55c\\\": 14, \\\"\\\\ubaa9\\\\uc0ac\\\": 15, \\\"\\\\ub2d8\\\": 16, \\\"\\\\ub9e4\\\\uc6b0\\\": 17, \\\"\\\\uc798\\\": 18}\"}}"